/* Mapparium example script */
Map="MAPPARIUM.1"

/* Go to a postion  */
ADDRESS VALUE Map
goto 52.5 13.3 10
/* Add waypoint */
addwaypoint 52.6 13.4 "AREXX Waypoint"
